
/* Alert title indicating that this address would create a cycle */
"addressCycleAlertTitle" = "地址造成循环";

/* Alert message indicating that this address would create a cycle */
"addressCycleAlertMessageFormat" = "无法设置地址 「%@」，因为它在标签 「%@」 之间造成了循环";
